tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'ack'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'bison'
brew 'boost'
brew 'cmake'
brew 'gmp'
brew 'mpfr'
brew 'cgal'
brew 'chromedriver'
brew 'chruby'
brew 'ctags'
brew 'openssl'
brew 'pkg-config'
brew 'curl'
brew 'git'
brew 'go'
brew 'direnv'
brew 'docker'
brew 'entr'
brew 'fpp'
brew 'libpng'
brew 'freetype'
brew 'freexl'
brew 'jpeg'
brew 'giflib'
brew 'libtiff'
brew 'lzlib'
brew 'proj'
brew 'libgeotiff'
brew 'geos'
brew 'readline'
brew 'sqlite'
brew 'libxml2'
brew 'libtool'
brew 'gpp'
brew 'json-c'
brew 'liblwgeom'
brew 'libspatialite'
brew 'postgresql'
brew 'mysql'
brew 'gdal'
brew 'gnupg'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libksba'
brew 'libassuan'
brew 'pth'
brew 'pinentry'
brew 'gpg-agent'
brew 'heroku-toolbelt'
brew 'httpie'
brew 'hub'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'keychain'
brew 'libevent'
brew 'libyaml'
brew 'memcache-top'
brew 'memcached'
brew 'nvm'
brew 'ossp-uuid'
brew 'phantomjs'
brew 'pinentry-mac'
brew 'sfcgal'
brew 'postgis'
brew 'redis'
brew 'ruby-build'
brew 's3cmd'
brew 'wget'
brew 'wrk'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/dupes/libiconv'
cask 'wkhtmltopdf'
