tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'jonof/kenutils'
tap 'joshuaclayton/formulae'
tap 'osgeo/osgeo4mac'
brew 'autoconf'
brew 'automake'
brew 'bison'
brew 'boost'
brew 'ghc'
brew 'cabal-install'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'gmp'
brew 'mpfr'
brew 'cgal'
brew 'chromedriver'
brew 'chruby'
brew 'cmake'
brew 'ctags'
brew 'curl'
brew 'direnv'
brew 'openssl'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'entr'
brew 'fftw'
brew 'freexl'
brew 'geos'
brew 'giflib'
brew 'git'
brew 'json-c'
brew 'lzlib'
brew 'proj'
brew 'libgeotiff'
brew 'liblwgeom'
brew 'gdbm'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'libspatialite'
brew 'xz'
brew 'python3'
brew 'gdal'
brew 'gnupg'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pinentry'
brew 'pth'
brew 'gpg-agent'
brew 'gpp'
brew 'httpie'
brew 'hub'
brew 'icu4c'
brew 'libtool'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'keychain'
brew 'lame'
brew 'libevent'
brew 'libyaml'
brew 'little-cms2'
brew 'memcache-top'
brew 'memcached'
brew 'node'
brew 'nvm'
brew 'ossp-uuid'
brew 'phantomjs'
brew 'pinentry-mac'
brew 'pkg-config'
brew 'postgresql'
brew 'sfcgal'
brew 'postgis'
brew 'qt5'
brew 'qwt'
brew 'redis'
brew 'ruby-build'
brew 's3cmd'
brew 'spatialindex'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'unixodbc'
brew 'watch'
brew 'wget'
brew 'wrk'
brew 'x264'
brew 'xvid'
brew 'yarn'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/dupes/libiconv'
brew 'jonof/kenutils/pngout'
brew 'joshuaclayton/formulae/unused'
cask 'flycut'
cask 'vagrant'
cask 'virtualbox'
