tap "cantino/mcfly", "https://github.com/cantino/mcfly"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl"
brew "sqlite"
brew "python@2"
brew "aws-elasticbeanstalk"
brew "bat"
brew "chruby"
brew "cli53"
brew "cmake"
brew "direnv"
brew "libpng"
brew "freetype"
brew "xz"
brew "python"
brew "geos"
brew "git"
brew "pcre"
brew "gnutls"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "pinentry"
brew "gnupg"
brew "go"
brew "gpg-agent"
brew "hub"
brew "libtiff"
brew "openjpeg"
brew "webp"
brew "imagemagick"
brew "keychain"
brew "libxml2"
brew "mailhog"
brew "memcached"
brew "node"
brew "nvm"
brew "pinentry-mac"
brew "postgresql"
brew "proj"
brew "redis"
brew "ruby-build"
brew "s3cmd"
brew "the_silver_searcher"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "cantino/mcfly/mcfly"
brew "heroku/brew/heroku"
cask "chromedriver"
cask "flycut"
